Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forsok_om_motorferdsel_i_utmark.html.tmx
Source language: nob
Languages: sme

source: Forsøk om motorferdsel i utmark
sme: Mohtorjohtalus meahcis-geahččalanprošeakta

source: Sametingets vil ta initiativ til til å opprette et forsøksprosjekt etter lov om forsøk i offentlig forvaltning, med en ramme på 3 år for utvalgte kommuner i Finnmark, for å sikre tilgang til tradisjonelle jakt, fangst og høstingsområder, som legger opp til en differensiert behandling av lokalbefolkning og tilreisende i forhold til motorferdsel.
sme: Sámediggi áiggošii ásahit geahččalanprošeavtta lága geahččaleapmi almmolaš hálddašeamis mielde, golmma jagi rámmain válljejuvvon gielddaide Finnmárkkus, sihkkarastin dihtii beassama árbevirolaš meahcástan-, bivdo- ja ávkkástallanguovlluide, man oktavuođas lea áigumuššan meannudit báikki olbmuid ja mátkkálaččaid eará láhkai mohtorjohtalusa ektui.

source: En målsetting med prosjektet må være at man kan få til en varig løsning.
sme: Prošeavtta ulbmilin fertet leat gávdnat bissovaš čovdosa.

source: Kommunale utmarksplaner foreslås som en måte konkretisere forslaget, og en måte å organisere virksomheten i ordnete former.
sme: Evttohuvvo ahte gielddaid meahcceplánain konkretiserejuvvo evttohus, ja vuohki movt organiseret doaimma skihkalaččat.

source: Inn i disse må de forskjellige traséene, allment åpne løyper, traséer åpne for lokale, og dispensasjonstraséer.
sme: Daidda galget biddjojuvvot sierra luottat, dábálaš rabas láhtut, luottat mat leat rahpasat báikkálaš olbmuide, ja sierralohpeluottat.

source: I planene bør hensyn som må tas i forbindelse med løyper og motorferdsel konkretiseres.
sme: Plánain berre konkretiserejuvvot maid ferte vuhtii váldit láhtuid ja mohtorjohtalusa oktavuođas.

source: Reindrift og distriktsplanene, som er nevnt i utmarksgruppas notat, er relevante her.
sme: Boazodoallu ja orohatplánat, mat leat namuhuvvon meahccejoavkku notáhtas, leat relevánta dás.
